[
    {
        "question": "Est-ce que la température mondiale est influencé par les gaz à effets de serre ?",
        "bad": "Impossible",
        "good": "Je pense, sinon on n'en ferais pas un si grand problème.",
        "response": "Les gaz à effets de serre permettent de garder la température moyenne sur Terre à +15°C. Sans eux, il ferait -18°C rendant la vie impossible.",
        "response_bad": "Biensur que si!",
        "response_good": "Vous avez raison."
    },
    {
        "question": "Est-ce qu'il faut investir dans les énérgies renouvellables ?",
        "bad": "L'énérgie nucléaire marche bien. Il n'est pas nécéssaire de changer nos fonctionnements.",
        "good": "Oui.",
        "response": "Les énérgies renouvelables nous permettrons à réduire nos émissions dans tous les secteurs au moins de la moitié. En 2021, ils représentait 19,3% de la consommation fine brute d'énergie.",
        "response_bad": "Le nucléaire apporte assez d'énérgie, mais son potentiel d'aider à limiter le réchauffement climatique est beaucoup moins important que celui des éoliens ou du solaire.",
        "response_good": ""
    },
    {
        "question": "Est-ce que les voitures éléctriques sont vraiment meilleur que les voitures thermiques ?",
        "bad": "Non, leur production est plus émétteur que celle des voitures thermiques.",
        "good": "Oui, sinon on nous demanderais pas de changer de voiture.",
        "response": "Même si les voitures éléctriques éméttent plus d'émissions lors de leur phase de construction (en moyenne +50%), son usage de l'autre côté émét 15 fois moins que celui des voitures thermiques. Ses émissions sont 2 à 5 fois moins importants que celles des voitures thermiques en France.",
        "response_bad": "C'est vrai, mais sur un cycle de vie entier, les voitures éléctriques émettent moins.",
        "response_good": ""
    },
    {
        "question": "Dans quel domaine dois-je plutôt investir pour lutter contre le rechauffement climatique ?",
        "bad": "Je dois investir dans le géo-ingénierie de modification du rayonnement solaire (SRM) pour trouver un moyen de refléter la lumière du soleil loin de la surface de la Terre afin de refroidir la planète et de lutter contre le réchauffement climatique.",
        "good": "Il me faut améliorer la collecte, le tri et le taux de recyclage des déchets de l'industrie et du bâtiment (ferraille, granulats de béton, plastiques…).",
        "response": "L'investissement dans l'économie circulaire, et recyclage en particuler permettra de réduire l'utilisation de matière première et de ce fait les émissions. Pourtant l'option de la géo-ingénierie est trop risquée. Les effets à long terme d'interventions à si grande échelle sur le système climatique terrestre ne sont pas bien compris, et il pourrait y avoir des conséquences inattendues.",
        "response_bad": "Ah, en fait j'ai eu une autre idée en tête.",
        "response_good": "Ah, c'est une très bonne idée !"
    }
]