{
    "welcome": {
        "title": "Bienvenue sur NDIECO !",
        "text": "Un site qui aspire à élargir vos connaissances sur le changement climatique."
    },
    "description": {
        "title": "Description",
        "text": "Ce site vous permet de tester vos connaissances autour de l'écologie et du climat graçe à un petit questionnaire interactif. Des incendies, vagues de chaleurs, séchéresses ainsi que la monté des haut et la fonte des glaciers nous laisse comprendre une chose: Le réchauffement climatique est réel et il faut le combattre. Mais comment ? Que pouvons nous faire ? Comment lutter contre un phénomène aussi important ? Il y a des solutions claires et efficaces qui existent. Chacun d'entre nous peut aider, même à une petite échelle."
    },
    "gamerules": {
        "title": "Comment jouer",
        "text_intro": "Avant de commencer une partie, vous aurez le choix entre deux types de joueurs:",
        "individual": "Individu",
        "president": "Président",
        "text_start": "En fonction de vôtre choix, les questions qui vous seront posé vont varier.",
        "text_continue": "Une série de 6 cartes tiré aléatoirement vous serait montré. Pour chaque carte vous avez la possibilité de choisir entre deux réponses en cliquant sur la carte et la traînant sois à gauche ou à droite. Un petit dialogue apparaisseras qui vous donneras plus de détails sur le choix que vous êtês en traîn de faire. Une foix vôtre choix fait, vous n'avez plus qu'à relacher la carte. Une autre carte apparaîtras qui réponderas à la question initiale. Vous pouvez la faire disparaître de même façon pour passer à la question suivante.",
        "text_after": "En haut de la page vous trouverez une bar indiquant votre score. Elle va d'un démon symbolisant la destruction de la Terre liée au rechaufement climatique à un ange qui représente un futur d'éspoir. A chacune de vos réponses, votre score seras ajoustée. Au début du jeu vous aurez un score neutre. Le but est de le passer complètement du côté de l'ange après les 6 questions.",
        "text_end": "Pour lancer une partie il vous faut désormais plus que cliquer le button ci-dessous. Bonne chance !"
    },
    "play_button": "Commencer une partie",
    "sources": "Sources"
}