[
    {
        "question": "Est-ce qu'il faut réduire les trajets en avion ?",
        "bad": "Non, c'est le moyen le plus simple à voyager.",
        "good": "Oui, il émets beaucoup gaz à effet de serre.",
        "response": "Les avions sont responsable de 2,4% d'émission de CO2. Pour l'instant, il n'y a pas de solution d'énérgie qui permettra de suivre la croissance de ce secteur. Leur réduction est aujourd'hui le moyen le plus efficace pour réduire ces émissions.",
        "response_good": "Même si c'est un moyen souvent utilisé même à courte distances en raison de coûts et de temps, il est important de réduire leur utilisation.",
        "response_bad": "Simple ne veut pas dire bon pour l'environnement."
    },
    {
        "question": "Quand faut-il remplacer vos vieux appareils ?",
        "good": "Quand ils sont cassé et impossible de réparer",
        "bad": "Quand il y a le nouvel modèle qui est sortie.",
        "response": "Lors de l'achat d'un appareil éléctronique, il est important de garder en tête que vous l'allez utiliser pour plusieurs années. N'effectuez pas d'achats à cause des tendances, choississez le à cause des functionnalités, peut-être même de vos pré-connaissances sur ce modèle et vos compétences à le réparer. Chaque appareil a un coût de production et émissions de gaz à effets de serre. En conséquence, en acheter un nouveau tous les ans laisse une trace de carbone importante.",
        "response_good": "C'est la bonne réponse !",
        "response_bad": "Ne vous laissez pas influencer aussi facilement par les foules!"
    },
    {
        "question": "Est-ce qu'il faut réduire les trajets en voiture ?",
        "bad": "Non, ma contribution n'aurais pas d'impact important.",
        "good": "Oui, tant qu'il y a d'autres options.",
        "response": "Le secteur des transports est le plus grand émetteur de gaz à effet de serre en France (31%). Il représentent aussi un quart de tous les émissions mondiales. Afin de réduire ces émissions, il est conseillé de prioriter d'autres modes de transports (transports en commun, vélo, marche). ",
        "response_bad": "Seul vous ne pouvez peut-être pas changer le destin du monde. Mais si vous essayez de réduire votre impact ainsi que votre voisin, votre famille, vos collegues cela va avoir un impact important.",
        "response_good": "Si chacun fait de son mieux, nous pouvons réduire notre empreinte carbonique."
    }
]