[
    {
        "question": "Est-ce que vôtre alimentation a un impact sur l'écologie ?",
        "bad": "Non",
        "good": "Oui, tout dépend de la provenance de la nourriture.",
        "response": "A cause de l'agriculture, de grandes parties de forêts sont détruit. Il est donc impérativ de les protéger, car les arbres et plantes absorbent le carbone de l'athmosphère. En addition, les élévage produisent une grande quantité de gaz à effet de serre (80% des émissions du secteur agricole en France) pendant leur cycle de vie. Une réduction dans les quantités de viande et de privilégier les produits issue d'agriculture biologique amènent à une réduction des ces gaz.",
        "response_bad": "La provenance de vos alimentation à un plus grand impact que vous pensez.",
        "response_good": "Exactement."
    },
    {
        "question": "Quels sont les risques les plus extrêmes liées au réchauffement climatique ?",
        "good": "Des évènements extrêmes comme les inondations ou sécheresses.",
        "bad": "A part 2°C de plus en moyenne, pas grande chose",
        "response": "Les principaux risques seront les évènements extrêmes climatiques, c'est à dire périodes de séchèresse, inondations, tempêtes, cyclones ainsi que des vagues de chaud et de froid. En addition, il y a aussi les évolutions tendancielles comme l'élévation du niveau d'haut ou des températures.",
        "response_bad": "Même si 2°C ne paraît pas beaucoup, cela peut avoir un grand impact sur l'environnement.",
        "response_good": "Exactement!"
    },
    {
        "question": "Savez vous comment réduire vôtre empreinte carbone chez vous ?",
        "bad": "Je ne suis pas interessé à aider le climat.",
        "good": "Oui",
        "response": "Pour réduire vôtre empreinte carbone chez vous, il suffit d'éteindre vos appareils en veille (-6kg), réduire la température de vôtre chauffage de 1 ou 2°C (-12kg) ou d'arrêter l'eau en bouteille (-148kg).",
        "response_bad": "La pluspart des actions pour diminuer vos émissions ne demande pas beaucoup d'effort.",
        "response_good": ""
    }
]