[
    {
        "question": "Est-ce que la température mondiale est influencé par les gaz à effets de serre ?",
        "bad": "Impossible",
        "good": "Je pense, sinon on n'en ferais pas un si grand problème.",
        "response": "Les gaz à effets de serre permettent de garder la température moyenne sur Terre à +15°C. Sans eux, il ferait -18°C rendant la vie impossible.",
        "response_bad": "Biensur que si!",
        "response_good": "Vous avez raison."
    },
    {
        "question": "Les financements à l'internationale, permettent-ils éfficacement de contrer le réchauffement climatique ?",
        "good": "Nous devrons payer plus.",
        "bad": "Oui, beaucoup de pays s'entre aident à propos de ce sujet.",
        "response": "Les payes développés ont un plus grande empreinte carbone (34 à 45% des émissions globales sont fait par les 10% des ménages avec les revenus les plus élévés). Néanmoins, les financements sont largément insuffisant, surtout envers les payes en développement.",
        "response_good": "Exactement. Les pays dévéloppés ont une plus grande responsabilité envers les émissions et devraient faire de leur mieux pour aider les autres.",
        "response_bad": "Même si il y a déjà des aides financières mise en place, cela n'est pas suffisant."
    },
    {
        "question": "Est-ce il vraiment impératif de diminuer nos émissions dès maintenant sachant que la France représente seulement 1% des émissions mondiales ?",
        "bad": "Non, 1% est négligeable.",
        "good": "Chaque pourcent est important!",
        "response": "D'après l'accord de Paris l'objectif des émissions par habitant devraient être autour des 2t. Mais si on divise les 1% par les habitants on se retrouve avec 6,2t de CO2, le triple des objectifs visés. Si on ajoute les émissions importées (biens de consommations produits à l'étranger et importé en France) chaque habitant aurais émit 9tCO2 en moyenne, plus de 4 fois l'objectif visé.",
        "response_good": "Chaque pourcent est important, encore plus si un pourcent revient à 418 MtCO2eq de GES (2021).",
        "response_bad": "Même si 1% d'émissions paraîssent peut, cela revient autour des 418 MtCO2eq de GES (2021)."
    },
    {
        "question": "Qu'en est-il des emplois ? Des milliers de personnes vont perdre leurs emplois en contrant cette lutte.",
        "good": "Oui, mais de nouveaux emplois vont être crée.",
        "bad": "Il ne faut pas avancer pour éviter que des innocents perdront leur emploi.",
        "response": "C'est vrai qu'il y auras beaucoup d'emplois qui seront détruit, mais encore plus seront crée. D'après l'Organisation internationale du travail (OIT), il y auras 18 millions d'emplois de plus qu'avant la lutte. Néanmoins il est important de reconnaître que pas toutes les régions seront affectées de la même manière.",
        "response_bad": "Biensur que la perte de tant d'emploi auras un impact négatif, mais les personnes affectées auront la possibilité de se présenter pour les nouveaux emplois.",
        "response_good": ""
    }
]